Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens-tale-ved-kultursti-aapning-i-trollholmsund.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens tale ved kultursti-åpning i Trollholmsund
sme: Sámediggepresideantta sáhkavuorru Gearretnjárstáppáid kulturbálgá rahpamis

source: Sametingspresident Aili Keskitalo åpnet fredag 13.9 kulturstien i Trollholmsund i Porsanger kommune. Her er talen hennes:
sme: Sámediggepresideanta Aili Keskitalo rabai Činavuohpi kulturbálgá Porsánggu gielddas 13.9. Dá lea su sárdni:

source: Kjære alle sammen.
sme: Ráhkis olbmot.

source: Det er en glede for meg å få åpne kulturstien.
sme: Munnje lea stuorra illu rahpat kulturbálgá.

source: Stien er et resultat av svært godt samarbeid mellom Porsanger kommune og Sametinget.
sme: Bálggis lea Porsáŋggu gieldda ja Sámedikki gaskasaš hui buori ovttasbargu boađus.

source: Jeg er veldig glad for at kommunen er opptatt av å vise fram og forvalte sin samiske kulturhistorie.
sme: Mun lean hui movttat go gielda berošta sámi kulturhistorjjá čájeheames ja hálddašeames.

source: Činavuohppi eller Trollholmsund er et populært turområde for lokalbefolkningen, og den mest kjente turistattraksjonen i kommunen.
sme: Gearretnjárstáppát lea báikki olbmuide bivnnuhis tuvraguovlu, ja lea dat báiki gielddas mii eanemusat geasuha turisttaid.

source: Besteforeldre har i generasjoner fortalt historien om disse trollene, og om andre naturformasjoner.
sme: Máttarvánhemat leat sohkabuolvvaid čađa muitalan dáid stáluid birra, ja eará luondduhámiid birra.

source: Slike sagn forklarer hvordan landskapet ble formet.
sme: Dán lágan muitalusat čilgejit eanadaga hápmašuvvama birra.

source: Den samiske fortellertradisjonen er langt eldre enn det skriftlige kilder kan påvise.
sme: Sámi muitalanárbevierru lea ollu guhkit go čálalaš gáldut sáhttet čájehit.

source: Og fortsatt er muntlige fortellinger viktig i den samiske kulturen.
sme: Ja ain leat njálmmálaš muitalusat deaŧalaččat sámi kultuvrras.

source: Sametinget synes det er veldig fint at den gamle sjøsamiske fortellertradisjonen gjøres kjent og videreføres gjennom skilting og tilrettelegging.
sme: Sámedikki mielas lea hui buorre go boares mearrasámi muitalanárbevierut dahkkojuvvojit dovddusin ja gaskkustuvvojit galbema ja láhčima bokte.

source: Når vi ser det fysiske landskapet rundt oss er det viktig å huske på at dette også er et mytisk landskap.
sme: Go mii oaidnit fysalaš eanadaga dás birra – de lea deaŧalaš muitit ahte maiddái dát lea myhtalaš eanadat.

source: Sagnet om trollene starter på Finnmarksvidda etter et tjuvraid.
sme: Muitalus stáluid birra álggii Finnmárkku duoddaris suolaráiddu maŋŋil.

source: Trollene har med seg en stjålet kiste med gull på sin vandring.
sme: Stáluin lei mielde suoláduvvon giisá man siste ledje gollit, go johte.

source: Etter hvert kom de ned til fjorden der lokalbefolkningen skremte de ut mot Trollholmsund.
sme: Dađistaga bohte sii vutnii gos báikki olbmot balde daid Gearretnjárstáppáide.

source: Her står de, den dag i dag, som dolomittsøyler.
sme: Doppe ceaggájit vel otná beaivvi ge, dego dolomihttastoalpput.

source: Kulturstien og sagnet er en veiviser i Porsangerlandskapet, men gir også en moralsk pekepinn: det straffer seg å stjele.
sme: Kulturbálggis ja muitalus leat ofelaččat Porsáŋggu eanadagas – muhto maiddái moralalaš čujuhussan: ahte olmmoš ráŋggáštuvvo go suoláda.

source: Hendelser underveis i fortellingen finner vi igjen som samiske stedsnavn i landskapet.
sme: Dáhpáhusain muitalusas gávdnat mii fas sámi báikenamaid eanadagas.

source: Tilretteleggingen er derfor et godt eksempel på synliggjøring av samiske språk.
sme: Danne lea láhčin buorre ovdamearka sámegiela oainnusmahttimis.

source: Denne samiskspråklige dimensjon er spesielt gledelig når vi i år feirer FNs Internasjonale år for urfolksspråk.
sme: Dát sámegielat dimenšuvdna lea erenoamáš illudahtti dál go mii ávvudat ON riikkaidgaskasaš álgoálbmotgiellajagi.

source: Hele historien om trollene kan dere lese på skiltet nede ved fjorden der de står.
sme: Olles muitalusa stáluid birra sáhttá lohkat galbbas mii lea vuollelis vuonas.

source: Jeg håper at stien kommer til nytte og glede for lokalbefolkning og besøkende.
sme: Mun sávan ahte bálgás livččii ávki ja dat livččii illun báikki olbmuide ja gussiide.

source: Lihkku beivviin!
sme: Sávan lihku beivviin!
